{
  "joinDiscord": "Join Discord",
  "home": {
    "heroTitle": "Loka - Making Bitcoin Mining Possible for Everyone",
    "subHeroFirst": "Earn mining reward and get Bitcoin at lower than market price by providing liquidity for miners.",
    "subHeroSecond": " Bitcoin miners share their mining rewards with retail investors who are looking for pre-market access to bitcoin. In exchange, miners get a more secure cash flow to better manage and scale operations. With Loka, both sides help contribute to the continued decentralization of the Bitcoin network.",
    "homeButton": "About Loka",
    "backersText": "Our Backers:"
  },
  "about": {
    "title": "There are two main components to the Loka ecosystem",
    "miningPoolTitle": "The Loka Mining Pool",
    "miningPoolDesc": "Built as a completely decentralized network on the Internet Computer Protocol (ICPs), the Loka Mining Pool leverages ICP’s chain-key tech that optimizes for security and low-cost transactions.",
    "miningPoolPointFirst": "Anyone can earn a passive income (almost like staking) by providing bitcoin liquidity to miners",
    "miningPoolPointSecond": "In exchange, miners get a daily payout based on their hashrate contributions",
    "hashRateMarketPlaceTitle": "The Loka Hashrate Marketplace",
    "hashRateMarketPlaceDesc": " Invest in a Bitcoin mining operation by purchasing collateralized contracts of future hashrate for a certain period of time from anywhere in the world. Then get BTC at lower than market rates in return",
    "hashRateMarketPlacePointFirst": "Bitcoin miners gain early return on their investment. Steady cashflow can help scale hash rate capacity by purchasing more hardware or the liquidity can be used to hedge the risk of price volatility.",
    "hashRateMarketPlacePointSecond": "Bitcoin miners gain early return on their investment. Steady cashflow can help scale hash rate capacity by purchasing more hardware or the liquidity can be used to hedge the risk of price volatility."
  },
  "whyLoka": {
    "title": "Why Loka?",
    "feat1": {
      "title": "Open source",
      "desc": "The protocol is completely open source, allowing anyone to interact with a user interface client, API, or directly with the smart contracts on the IC network."
    },
    "feat2": {
      "title": "Fully decentralized",
      "desc": "All the code and services are stored in IC canisters, making the entire protocol fully decentralized from end-to-end, eliminating centralized party risks associated with other Bitcoin mining operations."
    },
    "feat3": {
      "title": "Permissionless",
      "desc": "Loka is permissionless, non-custodial, censorship resistant, with a fully customizable front-end interface."
    }
  },
  "community": {
    "title": "We are building something awesome here. Join our community.",
    "desc": "Get updates and latest news about Loka"
  }
}
