{
  "joinDiscord": "Gabung Discord",
  "home": {
    "heroTitle": "Loka - Membuat Penambangan Bitcoin Bisa Dilakukan oleh Siapa Saja",
    "subHeroFirst": "Dapatkan hadiah penambangan dan peroleh Bitcoin dengan harga lebih rendah dari harga pasar dengan menyediakan likuiditas untuk penambang.",
    "subHeroSecond": "Penambang Bitcoin membagikan hadiah penambangan mereka dengan investor ritel yang mencari akses pra-pasar ke bitcoin. Sebagai gantinya, penambang mendapatkan arus kas yang lebih aman untuk mengelola dan meningkatkan operasi lebih baik. Dengan Loka, kedua belah pihak membantu berkontribusi pada desentralisasi jaringan Bitcoin yang terus berlanjut.",
    "homeButton": "Tentang Loka",
    "backersText": "Pendukung Kami:"
  },
  "about": {
    "title": "Ada dua komponen utama dalam ekosistem Loka",
    "miningPoolTitle": "Kolam Penambangan Loka",
    "miningPoolDesc": "Dibangun sebagai jaringan yang sepenuhnya terdesentralisasi pada Protokol Internet Computer (ICP), Kolam Penambangan Loka memanfaatkan teknologi kunci rantai ICP yang dioptimalkan untuk keamanan dan transaksi biaya rendah.",
    "miningPoolPointFirst": "Siapapun dapat memperoleh pendapatan pasif (hampir seperti staking) dengan menyediakan likuiditas bitcoin kepada penambang",
    "miningPoolPointSecond": "Sebagai gantinya, penambang mendapatkan pembayaran harian berdasarkan kontribusi hashrate mereka.",
    "hashRateMarketPlaceTitle": "Pasar Hashrate Loka",
    "hashRateMarketPlaceDesc": "Investasikan dalam operasi penambangan Bitcoin dengan membeli kontrak yang dikolateralisasi dari hashrate masa depan untuk periode waktu tertentu dari mana saja di dunia. Kemudian dapatkan BTC dengan harga lebih rendah dari tarif pasar sebagai imbalannya",
    "hashRateMarketPlacePointFirst": "Penambang Bitcoin mendapatkan pengembalian investasi lebih awal. Arus kas yang stabil dapat membantu meningkatkan kapasitas hashrate dengan membeli lebih banyak hardware atau likuiditas dapat digunakan untuk menghedging risiko volatilitas harga.",
    "hashRateMarketPlacePointSecond": "Penambang Bitcoin mendapatkan pengembalian investasi lebih awal. Arus kas yang stabil dapat membantu meningkatkan kapasitas hashrate dengan membeli lebih banyak hardware atau likuiditas dapat digunakan untuk menghedging risiko volatilitas harga."
  },
  "whyLoka": {
    "title": "Mengapa Loka?",
    "feat1": {
      "title": "Sumber terbuka",
      "desc": "Protokol ini sepenuhnya sumber terbuka, memungkinkan siapa saja untuk berinteraksi dengan klien antarmuka pengguna, API, atau langsung dengan kontrak pintar di jaringan IC."
    },
    "feat2": {
      "title": "Sepenuhnya terdesentralisasi",
      "desc": "Semua kode dan layanan disimpan dalam kanister IC, membuat seluruh protokol sepenuhnya terdesentralisasi dari ujung ke ujung, menghilangkan risiko pihak terpusat yang terkait dengan operasi penambangan Bitcoin lainnya."
    },
    "feat3": {
      "title": "Tanpa izin",
      "desc": "Loka bersifat tanpa izin, non-kustodian, tahan terhadap sensor, dengan antarmuka pengguna yang sepenuhnya dapat disesuaikan."
    }
  },
  "community": {
    "title": "Kami sedang membangun sesuatu yang luar biasa di sini. Bergabunglah dengan komunitas kami.",
    "desc": "Dapatkan pembaruan dan berita terbaru tentang Loka"
  }
}
